<unk>	0
<s>	0
</s>	0
▁	-2.61716
이	-4.28198
?	-4.53528
.	-4.64852
가	-4.68443
도	-4.73387
는	-4.76334
에	-4.81881
은	-5.01095
을	-5.06044
,	-5.11601
고	-5.12282
로	-5.27076
)	-5.32078
지	-5.32766
1	-5.42572
만	-5.44067
3	-5.56838
..	-5.57027
게	-5.63541
2	-5.64432
(	-5.65342
으로	-5.65547
를	-5.66423
...	-5.73047
다	-5.77922
▁안	-5.79195
기	-5.80413
▁절제	-5.80934
▁절정	-5.81706
의	-5.8648
▁창술	-5.89272
나	-5.91309
▁사멸	-5.92255
아	-6.00155
▁2	-6.03928
요	-6.045
홍	-6.04836
에서	-6.07163
▁1	-6.07241
거	-6.08035
▁더	-6.08463
서	-6.09627
▁청룡진	-6.14463
면	-6.15284
한	-6.17617
인데	-6.21146
/	-6.21421
-	-6.27761
▁10	-6.30278
▁다	-6.3042
개	-6.31831
는데	-6.33575
▁세팅	-6.33829
▁딜	-6.34643
▁-	-6.34863
돌	-6.36979
어	-6.39209
▁3	-6.40246
4	-6.40949
인	-6.41661
들	-6.42322
해	-6.43102
하고	-6.4531
라	-6.45458
리	-6.45462
임	-6.45587
▁특신	-6.47044
▁스킬	-6.49331
해서	-6.50112
▁팔찌	-6.50812
▁아	-6.52979
??	-6.53205
▁너무	-6.53458
초	-6.5403
▁그냥	-6.5428
▁아드	-6.54963
▁못	-6.55057
5	-6.55758
시	-6.56492
▁/	-6.59828
함	-6.60233
▁좀	-6.61171
난	-6.63021
▁지금	-6.63655
야	-6.6435
퍼	-6.64407
렙	-6.64547
9	-6.65314
▁특치	-6.6714
음	-6.6795
하	-6.69127
+	-6.69175
▁치적	-6.69244
▁트포	-6.69614
▁악몽	-6.70599
멸	-6.70658
▁돌대	-6.70804
7	-6.71013
수	-6.71521
네	-6.71568
▁4	-6.71912
▁(	-6.72136
▁사이클	-6.72581
▁신속	-6.72619
▁잘	-6.74864
보다	-6.74958
▁맹룡	-6.75254
▁그	-6.76548
▁저받	-6.76793
하면	-6.78675
입니다	-6.79112
▁치명	-6.79416
▁돌	-6.80203
할	-6.80529
데	-6.8115
▁예둔	-6.81747
이랑	-6.81812
6	-6.81886
까지	-6.82233
▁기습	-6.82768
안	-6.85001
~	-6.85596
딜	-6.85833
하는	-6.86429
네요	-6.87298
▁7	-6.87481
▁9	-6.88002
▁수	-6.88437
여	-6.8887
▁생각	-6.89669
일	-6.89826
▁뭐	-6.91136
듯	-6.91833
▁+	-6.91928
집	-6.92066
이라	-6.92088
▁5	-6.93428
▁진짜	-6.93646
대	-6.9409
자	-6.95839
는게	-6.95843
▁나	-6.97126
u	-6.97263
니까	-6.97409
▁저	-6.98002
진	-6.98156
랑	-6.98411
때	-6.98853
!	-6.99321
10	-7.00084
▁악세	-7.0066
용	-7.02934
▁6	-7.0302
긴	-7.03429
▁집중	-7.0389
8	-7.05682
건	-7.0706
▁이제	-7.07218
저	-7.07798
던	-7.08187
사멸	-7.08648
▁:	-7.08932
과	-7.09057
사	-7.09086
▁하나	-7.09341
▁많이	-7.09407
치	-7.09606
주	-7.10818
니	-7.11991
보	-7.1206
▁빠준	-7.12391
려	-7.12686
스킬	-7.12952
▁각인	-7.13229
▁이거	-7.13772
▁일섬각	-7.14003
는거	-7.14265
스	-7.14367
하게	-7.15048
▁패치	-7.15954
트포	-7.16105
으면	-7.1643
▁밸패	-7.16725
▁시너지	-7.17236
▁특화	-7.17694
▁어떻게	-7.17716
ot	-7.18069
까	-7.18424
▁q	-7.18564
정도	-7.20804
▁반월	-7.20816
번	-7.21045
적	-7.21205
상	-7.21253
▁적룡포	-7.21352
▁것	-7.2152
▁테섭	-7.21799
히	-7.21874
창술	-7.21893
▁너프	-7.22891
습니다	-7.23091
▁쿨	-7.23849
청룡진	-7.2386
분	-7.25107
절정	-7.25396
질	-7.25555
다고	-7.26448
▁사	-7.26931
구	-7.27813
정	-7.2791
▁마나	-7.27939
▁선풍	-7.28027
좀	-7.28035
▁보석	-7.2809
반	-7.28305
전	-7.28656
것	-7.29033
▁극특치	-7.29191
지만	-7.29429
당	-7.29507
▁다른	-7.30076
와	-7.30444
▁특신치	-7.31391
▁말	-7.3193
이나	-7.32116
신	-7.32132
▁백	-7.33811
세팅	-7.34104
▁고점	-7.34109
▁그대로	-7.34805
▁셋팅	-7.35196
▁채용	-7.3546
▁왜	-7.36206
▁창술사	-7.36606
▁청룡출수	-7.37123
▁같은데	-7.38145
해도	-7.38346
타	-7.38449
▁다시	-7.38621
▁이렇게	-7.39002
▁있는	-7.39207
▁=	-7.39464
다가	-7.39768
회	-7.39877
부터	-7.40347
▁반	-7.40502
그	-7.41202
▁하고	-7.42046
든	-7.42782
▁주	-7.42835
▁하	-7.43074
나요	-7.43483
▁홍염	-7.43683
오	-7.4391
▁한	-7.44194
▁질증	-7.44247
▁기존	-7.44291
▁dps	-7.45224
▁근데	-7.46054
아드	-7.46179
0	-7.46275
중	-7.46341
이고	-7.46475
....	-7.46955
라고	-7.47033
죠	-7.47247
▁ᄏᄏ	-7.47892
이면	-7.48346
▁97	-7.4854
▁걍	-7.48692
절제	-7.49166
된	-7.49394
▁전	-7.49626
팔찌	-7.4974
▁반월섬	-7.50266
▁개	-7.50303
▁특신악몽	-7.50546
관	-7.50587
있	-7.50672
바	-7.50888
간	-7.50898
레벨	-7.51105
▁적	-7.51359
드	-7.51417
▁환각	-7.51933
실	-7.52422
▁사두	-7.53331
▁난무	-7.53579
처럼	-7.53925
되	-7.54364
치적	-7.54474
근데	-7.54512
=	-7.5488
하나	-7.5504
합니다	-7.55443
▁쓰	-7.55589
▁본섭	-7.55819
제	-7.5606
러	-7.56082
▁원한	-7.56405
맹룡	-7.57109
▁쓸	-7.57216
▁내	-7.57555
▁보	-7.57767
▁아니	-7.58098
적으로	-7.58312
줄	-7.58357
t	-7.58719
억	-7.59298
▁사용	-7.59391
절	-7.59412
▁할	-7.59884
▁회선창	-7.6001
유	-7.60574
단	-7.61094
▁쓰고	-7.61226
▁아덴	-7.61723
r	-7.61889
화	-7.62168
▁질문	-7.62341
▁특치신	-7.62409
▁일단	-7.62552
▁무력	-7.62733
▁있는데	-7.62919
▁유	-7.63244
감	-7.63479
..?	-7.63489
▁오	-7.63676
▁백어택	-7.63736
걸	-7.63993
맹	-7.64587
▁->	-7.65103
각	-7.65114
멸홍	-7.66171
던데	-7.66279
▁치	-7.6637
강	-7.66467
쓰	-7.66989
2.	-7.67553
내	-7.67714
선	-7.67858
됨	-7.67936
하는데	-7.68022
▁이게	-7.68295
▁청	-7.68716
▁효율	-7.68965
▁비	-7.70176
▁되	-7.70624
▁레이드	-7.71055
사이클	-7.71151
▁맹	-7.7159
대로	-7.72172
했는데	-7.72172
▁원래	-7.72195
1.	-7.72395
▁>	-7.72719
▁무	-7.72994
거같은데	-7.73019
거나	-7.73387
냐	-7.73388
▁gt	-7.73496
지금	-7.73497
▁유성	-7.73543
특신	-7.73549
마	-7.73688
장	-7.73694
▁없	-7.73786
▁특	-7.73817
▁ᅲᅲ	-7.74074
▁버프	-7.74173
엔	-7.74931
점	-7.75038
▁회심	-7.75207
▁조금	-7.75246
린	-7.75747
▁정도	-7.75853
▁있	-7.75901
▁가능	-7.76544
▁기준	-7.76888
▁글	-7.77099
집중	-7.77342
▁최판	-7.77376
▁좋은	-7.77985
심	-7.78013
▁배럭	-7.78103
▁무조건	-7.78331
어서	-7.78556
차	-7.78631
▁딱	-7.78727
면서	-7.78731
x	-7.78772
각인	-7.79154
▁거	-7.79368
▁올	-7.79409
3.	-7.79508
▁반지	-7.7956
▁어	-7.79719
▁강	-7.80004
려고	-7.80086
기준	-7.80219
▁차이	-7.80327
▁노	-7.80636
인가요	-7.80754
쓰고	-7.81108
▁8	-7.81176
▁아니라	-7.81507
▁갈	-7.81632
맞	-7.8164
는건	-7.81664
해야	-7.81718
▁공이속	-7.81747
성	-7.82129
꺼	-7.82402
▁신	-7.82424
▁바	-7.82796
40	-7.83018
▁질풍	-7.83452
비	-7.83603
▁또	-7.83813
발	-7.83817
%	-7.83938
악몽	-7.83979
▁아니면	-7.84451
▁l	-7.85236
청	-7.85392
포	-7.85407
돌대	-7.86241
▁경우	-7.863
▁계속	-7.86633
세	-7.87519
▁목걸이	-7.87705
▁청룡	-7.87727
▁연구	-7.87751
보고	-7.87759
▁맞	-7.87795
갈	-7.87996
▁정밀	-7.88026
캐릭	-7.88045
그냥	-7.88116
말	-7.88149
원	-7.88254
5%	-7.88608
라는	-7.88745
니다	-7.8938
▁단심	-7.8945
'	-7.89584
▁바로	-7.89842
▁약	-7.90013
▁12	-7.90049
속	-7.90176
특치	-7.90197
▁거의	-7.90371
저받	-7.90397
창	-7.90932
글	-7.91088
▁제	-7.91172
신속	-7.91363
기습	-7.91467
후	-7.91487
▁때	-7.91487
▁원	-7.9155
▁하는데	-7.91781
▁해	-7.92902
▁하는	-7.92977
▁좋	-7.93007
어요	-7.931
▁한번	-7.93155
▁존나	-7.9347
반월	-7.93473
>	-7.9392
▁절제는	-7.94566
하지	-7.94724
급	-7.9538
주고	-7.9538
할까요	-7.95618
▁c	-7.9562
▁중	-7.95631
▁아직	-7.95716
▁16	-7.95977
▁시	-7.96073
▁굉열	-7.96286
▁쿨이	-7.9635
▁이런	-7.96449
▁후	-7.96456
두	-7.96681
디	-7.96962
▁적룡	-7.9701
▁추베	-7.97662
건데	-7.97696
워	-7.97765
]	-7.97779
다는	-7.98164
하다	-7.98188
으	-7.98351
ᄏᄏ	-7.98355
남	-7.98836
▁기	-7.98959
치명	-7.99449
▁먹	-7.99718
건가요	-8.00025
▁나머지	-8.00139
▁줄	-8.00404
되는	-8.0082
▁몇	-8.01062
악세	-8.01291
▁뭐가	-8.01327
있는데	-8.01683
▁때문에	-8.01765
▁풍진격	-8.01871
되면	-8.02038
▁ᄏᄏᄏ	-8.02201
출	-8.02336
▁않	-8.02552
▁없는	-8.0275
▁연환	-8.03001
▁변경	-8.03002
▁딜이	-8.03222
▁현재	-8.03256
▁돌베	-8.03267
▁이번	-8.03586
방	-8.03874
▁유성강천	-8.03971
▁모	-8.04121
▁제가	-8.04751
▁추가	-8.05064
12	-8.05265
▁추천	-8.05585
▁빼고	-8.05603
▁될	-8.05796
▁저는	-8.06152
까요	-8.06176
특화	-8.06931
위	-8.07044
터	-8.07095
피	-8.07109
하기	-8.07193
▁고민	-8.07335
만골	-8.07336
▁열공참	-8.07383
모	-8.07626
▁하면	-8.07679
v	-8.07892
운	-8.07914
▁20	-8.07992
무	-8.08151
20	-8.08555
▁쳐	-8.0862
▁연환섬	-8.08654
였	-8.09072
"	-8.09075
▁각성기	-8.09101
그리고	-8.09117
▁정베	-8.09152
▁큰	-8.0984
▁상향	-8.09852
▁해야	-8.1002
▁어떤	-8.10063
가요	-8.10089
소	-8.10351
▁결국	-8.10371
올	-8.10471
▁이번에	-8.10664
될	-8.10759
:	-8.10881
빼고	-8.11107
i	-8.11233
림	-8.11241
더라구요	-8.11297
준	-8.11301
▁개선	-8.11397
▁어케	-8.11504
트	-8.11562
▁회선	-8.11717
이렇게	-8.11798
왔	-8.11852
▁나선창	-8.11952
▁스킬트리	-8.12037
▁DPS	-8.12189
하는게	-8.12197
버	-8.12268
을때	-8.12287
▁사멸로	-8.12553
예둔	-8.12597
▁스	-8.12602
파	-8.12613
▁빌드	-8.12807
보면	-8.12888
선풍	-8.12892
씩	-8.12963
▁시작	-8.12988
아서	-8.13091
져	-8.13561
르	-8.13807
▁기믹	-8.13877
://	-8.13881
하면서	-8.13932
▁본캐	-8.13947
적인	-8.13965
▁속속	-8.14006
것도	-8.1425
▁카운터	-8.1433
릴	-8.14584
반월섬	-8.1461
생각	-8.14775
▁특신팔찌	-8.14842
▁잡	-8.15376
▁일섬	-8.15826
들이	-8.16125
격	-8.16385
거임	-8.16528
▁개편	-8.16586
찍	-8.1671
▁문제	-8.16747
분들	-8.16876
▁아님	-8.17205
k	-8.17419
▁스탠스	-8.17485
60	-8.17513
▁같은	-8.17616
특	-8.17721
▁15	-8.17851
다면	-8.17944
▁있습니다	-8.18462
같은	-8.18559
▁극신	-8.18842
었는데	-8.19058
청룡출수	-8.19467
▁보고	-8.20195
▁빼	-8.20297
공	-8.20358
▁다들	-8.2059
▁있어서	-8.20688
인가	-8.20715
▁마	-8.20876
박	-8.20917
▁상하탑	-8.21105
님	-8.21117
▁쓰는	-8.21189
우	-8.21247
었	-8.21592
▁이상	-8.21827
▁굉	-8.21844
부	-8.22056
▁세	-8.22066
co	-8.22072
어야	-8.22324
▁깎	-8.22326
▁허수	-8.22483
▁쓰면	-8.22547
있는	-8.23039
라서	-8.23313
▁특치사멸	-8.23344
보석	-8.2354
홍염	-8.23563
▁창술이	-8.23795
▁연	-8.23816
세요	-8.24008
쪽	-8.24175
▁혹시	-8.2433
▁높	-8.24352
미	-8.24406
▁생각보다	-8.24479
▁별로	-8.24489
짐	-8.24576
온	-8.24671
▁아닌	-8.24846
▁사멸이	-8.25204
l	-8.25372
없이	-8.25426
이상	-8.25604
▁맞는	-8.25609
일섬각	-8.25617
통	-8.25864
▁비교	-8.25943
쓰면	-8.25967
▁써도	-8.25974
차이	-8.26156
or	-8.26256
지는	-8.26354
500	-8.26526
칸	-8.26609
케	-8.26687
기존	-8.2682
난무	-8.26835
했	-8.27162
날	-8.27742
겠다	-8.27859
▁스펙	-8.27904
▁엄청	-8.27919
있음	-8.27991
연	-8.27992
▁제일	-8.28082
▁있음	-8.28312
▁직업	-8.2839
...?	-8.28429
귀	-8.28926
때문에	-8.29047
a	-8.29071
▁내가	-8.29098
시간	-8.29124
▁부	-8.29339
▁뭔가	-8.29401
▁철량추	-8.29411
잡	-8.29443
추	-8.29607
▁박	-8.29885
길	-8.29898
겨	-8.29904
셋팅	-8.29964
아니면	-8.30107
▁창술은	-8.30457
▁갈아	-8.305
할때	-8.30509
가서	-8.30719
▁적유	-8.30866
노	-8.31043
져서	-8.31163
걸로	-8.31381
▁vs	-8.31385
구요	-8.31652
졌	-8.31873
▁ᅲ	-8.324
▁있고	-8.32481
▁나오	-8.32544
▁그럼	-8.32618
겠지만	-8.32733
호	-8.3292
▁없음	-8.33222
▁아예	-8.33238
[	-8.33286
백	-8.33308
▁그래서	-8.33495
기도	-8.33499
줘야	-8.33513
중에	-8.33527
없	-8.33618
->	-8.33692
채용	-8.33704
좋	-8.33737
▁부캐	-8.33763
▁절	-8.34107
▁알	-8.34156
▁필요	-8.34182
예	-8.34252
▁가장	-8.34261
▁전부	-8.34403
았	-8.34422
대신	-8.34486
더	-8.34591
▁1.	-8.34621
리고	-8.34855
작	-8.34884
▁창	-8.35082
루	-8.3514
▁사실	-8.35191
ps	-8.35199
만큼	-8.35238
▁달	-8.3538
▁같	-8.35412
▁가면	-8.35426
???	-8.35636
▁솔직히	-8.35702
사두	-8.35739
천	-8.35817
▁손	-8.35883
이제	-8.35938
▁같아서	-8.3601
▁딜사이클	-8.36068
카	-8.36256
되서	-8.36357
▁엘릭서	-8.36453
동안	-8.36534
환각	-8.36674
빠	-8.36722
최판	-8.36797
▁대충	-8.36799
▁적용	-8.3708
▁편	-8.37445
먹	-8.37457
8%	-8.37728
▁어차피	-8.37813
▁or	-8.37818
▁풀	-8.37945
뭐	-8.37988
97	-8.3804
▁따라	-8.38179
▁특성비	-8.38186
▁대	-8.3829
▁출수	-8.38345
▁트리	-8.38749
▁그런	-8.38752
시너지	-8.38885
▁증가	-8.39008
▁잔혈	-8.39207
▁바꿔야	-8.39363
받	-8.39428
▁가르가디스	-8.39442
▁선	-8.39446
▁두	-8.39539
돌아	-8.39601
레	-8.3961
애	-8.39682
한테	-8.39748
▁치특	-8.39851
봤는데	-8.39892
▁없어서	-8.3999
못	-8.40028
▁특성	-8.40134
동	-8.40147
편	-8.40303
0%	-8.40309
▁그렇게	-8.4031
▁열	-8.4082
보니	-8.40867
가면	-8.40944
원한	-8.40987
▁써야	-8.41166
▁귀걸이	-8.41209
▁막	-8.41409
▁스마게	-8.41455
▁많	-8.41579
▁열공	-8.41654
력	-8.41724
m	-8.41919
▁족쇄	-8.4192
▁미	-8.4219
▁스트레스	-8.4225
되고	-8.42396
해요	-8.42495
▁보면	-8.4264
▁쓰던	-8.42646
봤	-8.42673
▁계산	-8.42702
버프	-8.4288
!!	-8.42996
일단	-8.43122
쳐	-8.43143
▁날	-8.4329
▁넣고	-8.43371
▁두개	-8.43403
ᅲ	-8.43474
2%	-8.43574
생	-8.43996
및	-8.4426
▁강투	-8.44262
▁해결	-8.44278
본	-8.44434
따리	-8.44514
았는데	-8.44521
▁같음	-8.44581
▁골드	-8.44623
▁남	-8.44719
▁선택	-8.4477
▁선풍참혼	-8.44806
님들	-8.44824
▁등	-8.45074
22	-8.45357
행	-8.45405
울	-8.45449
잇	-8.4545
▁구	-8.45582
▁상	-8.45608
주면	-8.45645
▁좋아	-8.45696
▁영상	-8.45805
▁보스	-8.45893
입	-8.46047
▁뒤	-8.46099
겠죠	-8.46189
▁순환	-8.46265
▁플레이	-8.46341
래	-8.46565
효율	-8.46573
▁그래도	-8.46876
▁넘	-8.4696
▁심	-8.47164
굉	-8.47338
▁같이	-8.47342
▁확실히	-8.47381
▁느낌	-8.47484
▁높은	-8.47522
외	-8.47783
▁넣	-8.47942
줘	-8.47999
▁난	-8.48063
빠준	-8.48092
▁이건	-8.48237
▁괜찮	-8.48287
▁'	-8.48473
lo	-8.48485
▁사람	-8.48494
보단	-8.48641
▁유지	-8.48726
명	-8.48825
▁수치	-8.48852
▁데미지	-8.49077
▁달인	-8.49086
200	-8.49087
▁입	-8.4912
▁있을까요	-8.49171
▁다음	-8.49273
15	-8.4934
했습니다	-8.49371
▁불	-8.49389
질증	-8.4944
▁출혈	-8.49577
▁가야	-8.49685
▁했는데	-8.49821
셋	-8.49905
달	-8.49947
▁치적시너지	-8.50005
▁예	-8.50257
합	-8.5028
30	-8.5048
▁안되	-8.50516
쿨	-8.50522
아니	-8.50563
▁사멸절정	-8.50693
봄	-8.50739
▁사이클이	-8.50819
▁이후	-8.50896
금	-8.50908
으니	-8.50959
식	-8.51121
▁기준으로	-8.51192
▁정	-8.5132
100	-8.51398
년	-8.51598
▁특치팔찌	-8.51751
▁직각	-8.51782
적룡포	-8.52138
▁들어	-8.52157
넣	-8.52187
▁에포	-8.52308
▁후기	-8.5232
▁마나가	-8.52346
려면	-8.52379
▁ᄌ	-8.52475
4.	-8.52576
▁재밌	-8.5268
y	-8.52699
▁들어가	-8.52733
름	-8.52754
패치	-8.52886
▁좋을까요	-8.52954
▁바꾸고	-8.52989
목걸이	-8.53328
하는거	-8.53417
▁우	-8.53423
배럭	-8.53502
에선	-8.5353
봐도	-8.53559
▁차이가	-8.5359
지않	-8.53675
▁심판	-8.53709
▁일	-8.5376
▁치적이	-8.53798
▁있나요	-8.53847
ᅲᅲ	-8.53876
▁돌아	-8.5392
▁공속	-8.54012
역	-8.54189
란	-8.54205
티어	-8.54279
▁바뀌	-8.54418
▁크게	-8.54436
지도	-8.54459
▁써	-8.54558
▁유저	-8.54682
되나요	-8.54719
▁됩니다	-8.5482
진짜	-8.54942
▁될까요	-8.5514
*	-8.55521
▁같습니다	-8.55615
▁팔	-8.5583
조	-8.56086
▁멸홍	-8.5615
▁맞춰	-8.56356
그래서	-8.56414
▁효율이	-8.56669
▁해도	-8.56902
▁돌리	-8.56915
▁시간	-8.56922
▁캐릭	-8.56957
▁재미	-8.57057
▁강제	-8.57186
밖에	-8.57207
▁이동기	-8.5722
▁맞추	-8.57228
나서	-8.57236
사람	-8.57533
▁이유가	-8.57628
▁해서	-8.57631
▁되나요	-8.57673
이거	-8.57772
질풍	-8.57823
하나요	-8.57828
건지	-8.57864
▁대신	-8.57918
▁살	-8.58078
▁바꿔	-8.58179
깍	-8.58203
땐	-8.58206
▁쿨타임	-8.58418
▁아니고	-8.5853
▁붙	-8.58543
▁되는	-8.587
월	-8.5897
열	-8.5903
룬	-8.59114
▁급타	-8.59129
▁받	-8.59178
▁극특신	-8.59232
회선창	-8.59277
▁분탕	-8.5941
슬	-8.59443
▁세팅이	-8.59486
n	-8.59544
쯤	-8.59576
▁만족	-8.59597
▁제발	-8.59663
식으로	-8.59729
옵	-8.59841
▁실전에서	-8.60038
;;	-8.60049
▁이해	-8.60416
캐	-8.60423
▁굉열파	-8.60584
들은	-8.60588
참	-8.60643
현재	-8.60748
돌베	-8.60789
너프	-8.60797
▁머리	-8.60884
율	-8.60912
새	-8.60919
▁새로	-8.6097
▁쎄	-8.61079
건가	-8.61248
▁적응	-8.6128
라도	-8.61538
▁돌려	-8.6177
긴한데	-8.61879
망	-8.61953
▁건	-8.61967
없는	-8.62058
▁바뀐	-8.62226
▁테섭에서	-8.62266
▁딜러	-8.623
▁낮	-8.62592
▁100	-8.6261
▁상황	-8.6262
▁실전	-8.62624
▁상시	-8.62678
▁치명타	-8.62727
치면	-8.62738
▁사두룡격	-8.62891
▁청반	-8.62982
▁맹룡열파	-8.63043
▁구조	-8.6336
경우	-8.63809
▁모든	-8.63875
▁나을까요	-8.63925
▁뭘	-8.63971
▁와	-8.63975
▁이속	-8.64032
▁받아	-8.64085
이라고	-8.64226
▁얼마나	-8.64233
▁각	-8.6424
▁사람들	-8.64329
▁예전	-8.64372
▁올리	-8.64469
▁쿨정렬	-8.64535
▁멸	-8.64578
한거	-8.64753
거라	-8.64757
순	-8.65052
근	-8.65076
거같음	-8.65132
▁오히려	-8.65215
▁ge	-8.65263
청룡	-8.65265
물론	-8.65321
▁확	-8.65391
▁딜량	-8.65425
▁꼬	-8.6546
▁절정으로	-8.65533
▁htt	-8.65703
써	-8.65727
거면	-8.6573
어도	-8.66278
▁타대	-8.66438
w	-8.66676
악	-8.66683
▁0.	-8.66919
연환섬	-8.66948
▁전설	-8.67012
하니까	-8.67246
14	-8.67411
~~	-8.6746
▁넣는	-8.67483
▁탁기	-8.67496
▁합니다	-8.67756
적유	-8.68001
▁상관없	-8.68037
반지	-8.68165
▁굳이	-8.68214
▁ᄌᄂ	-8.68229
려는데	-8.68242
in	-8.68247
▁기본	-8.68475
밸패	-8.68569
▁둘다	-8.68756
이번	-8.68813
에는	-8.68853
수도	-8.68924
▁위	-8.68992
하시는	-8.69105
▁속행	-8.69137
▁di	-8.69176
▁적유굉	-8.69397
▁확정	-8.69511
약	-8.69572
o	-8.69584
출수	-8.69679
▁경면	-8.69692
▁모두	-8.69801
▁고려	-8.69938
▁14	-8.7001
▁감	-8.70076
등	-8.70165
이다	-8.70173
놓고	-8.70182
마나	-8.70407
▁특신목	-8.70431
원래	-8.70435
쓸	-8.70437
▁분	-8.70559
한데	-8.70588
▁특치로	-8.707
접	-8.70839
▁롤백	-8.71109
값	-8.71123
▁이유	-8.71315
▁꽤	-8.71335
인지	-8.71492
▁올려	-8.71524
량	-8.7153
▁얘기	-8.71543
가능	-8.71562
▁룬	-8.71659
재	-8.71751
누	-8.71834
▁1600	-8.71872
▁괜찮은	-8.7191
▁주고	-8.71918
▁부탁드립니다	-8.71962
▁기존에	-8.72011
▁어깨치기	-8.7218
씀	-8.7276
물	-8.7282
▁게이지	-8.72867
딜러	-8.72993
▁트포작	-8.73021
▁확치	-8.73076
하던	-8.73133
▁g	-8.73238
▁힘들	-8.73279
)-	-8.73371
▁출	-8.73443
그럼	-8.73569
▁생각함	-8.73705
▁많은	-8.73783
▁아뮬렛	-8.74006
셈	-8.7415
한다	-8.74162
밀	-8.74166
77	-8.74204
▁멸화	-8.74226
650	-8.74273
▁오늘	-8.74287
▁바꾸면	-8.74326
김	-8.74417
▁30	-8.74547
할듯	-8.74572
▁있을	-8.74612
이라도	-8.74824
▁있으면	-8.74893
▁유틸	-8.74993
▁별	-8.75078
▁저도	-8.75158
빨	-8.7525
맹룡열파	-8.75267
됩니다	-8.75272
철량추	-8.7528
저는	-8.75409
키	-8.75677
는거임	-8.75678
▁수준	-8.75723
▁저점	-8.75723
▁있었	-8.75772
▁극	-8.75906
투	-8.75935
랩	-8.7603
▁선생님들	-8.76034
▁조정	-8.76053
▁이대로	-8.76317
하지만	-8.76444
70	-8.7648
있어서	-8.76625
▁맛	-8.76761
품	-8.768
출혈	-8.77028
본섭	-8.77044
vs	-8.77054
충	-8.77539
▁약포	-8.77617
b	-8.77655
애초에	-8.77671
▁나오는	-8.77767
▁님들	-8.77815
나마	-8.77864
▁그러	-8.77931
▁강베	-8.78052
배	-8.7811
;	-8.78136
와서	-8.78198
있고	-8.78331
▁세팅을	-8.78589
따	-8.78645
▁생	-8.78771
▁얼마	-8.78839
▁없이	-8.7888
16	-8.78957
줬	-8.7904
다른	-8.79097
▁1620	-8.79245
▁낮아	-8.79251
▁무슨	-8.793
p	-8.79324
▁절정은	-8.79329
lostark	-8.79336
▁타협	-8.79346
▁스페	-8.79427
▁처음	-8.79457
▁가격	-8.79463
전에	-8.79649
▁말고	-8.79665
▁맞음	-8.79679
증	-8.80035
▁같고	-8.80315
해주	-8.80458
▁고정	-8.80484
팔	-8.80613
▁절제가	-8.80714
▁효과	-8.80747
형	-8.80782
혀	-8.80797
겟	-8.80972
▁됨	-8.81007
평	-8.81024
▁필수	-8.8104
슬레	-8.8106
▁취향	-8.81258
▁말이	-8.81286
▁게임	-8.81306
▁없고	-8.81332
▁좋음	-8.81356
봐야	-8.81427
▁넘어가	-8.81481
▁절정이	-8.81538
▁나왔	-8.81541
이번에	-8.8166
으니까	-8.81828
버리	-8.81907
태	-8.8192
▁쌔	-8.81947
▁만찬	-8.81949
겠지	-8.81993
는지	-8.82066
▁d	-8.82315
▁11	-8.82351
▁음식	-8.82506
업	-8.82713
딸	-8.82715
▁전에	-8.82742
쉬	-8.8275
▁훨씬	-8.82755
뿐	-8.82755
끼고	-8.8277
그래도	-8.82951
▁백잡	-8.83139
rd	-8.83342
는것도	-8.83405
볼	-8.83585
같	-8.83696
치고	-8.83749
11	-8.83816
3%	-8.83817
4%	-8.83823
었음	-8.83843
▁18	-8.83893
7%	-8.83909
한다고	-8.84204
유성강천	-8.84375
판	-8.84418
움	-8.84445
\	-8.84503
X	-8.8451
ᄉ	-8.8451
▁삭제	-8.84513
▁ᄏᄏᄏᄏ	-8.84588
프로	-8.8469
인거	-8.84723
▁극특	-8.84749
마다	-8.84868
▁부족	-8.84984
특신치	-8.84989
▁돈	-8.85187
된거	-8.85283
느	-8.85303
▁지배	-8.85881
주는게	-8.86035
체	-8.8604
굴	-8.86132
변	-8.86264
색	-8.86288
직업	-8.86288
굉열	-8.86297
거든요	-8.86299
적룡	-8.86301
안에	-8.86312
dps	-8.86317
너무	-8.86342
이라는	-8.86474
▁이미	-8.86481
유성	-8.86518
겠네	-8.86675
졌다	-8.86778
▁40	-8.86788
려서	-8.86917
▁단죄	-8.86983
▁계산기	-8.87007
▁쓰는게	-8.87134
▁청반적유	-8.87145
거리	-8.87405
▁안맞	-8.87561
80	-8.87693
테섭	-8.87771
▁낫	-8.87786
하네	-8.87859
이지	-8.87889
▁치피	-8.87902
매	-8.88001
▁본	-8.88028
300	-8.881
려나	-8.88112
▁빨리	-8.88127
▁한데	-8.88132
▁어느정도	-8.88199
딱	-8.88216
ve	-8.88229
싶은데	-8.88231
▁조	-8.88399
▁333331	-8.88399
회심	-8.88449
거죠	-8.8855
▁있었는데	-8.88964
▁공	-8.88982
▁나올	-8.89142
기는	-8.89366
▁치특신	-8.89377
시는	-8.89405
▁리퍼	-8.89425
그런데	-8.89435
▁딜은	-8.89465
문	-8.8966
▁절대	-8.8968
된다	-8.89682
▁그리고	-8.89717
▁굴리	-8.89737
▁악세값	-8.89742
하려고	-8.89742
너	-8.89844
▁걱정	-8.89966
▁비슷한	-8.89966
▁감사합니다	-8.89987
되나	-8.90041
짜리	-8.90045
계	-8.90066
▁넘어오면	-8.90068
할수	-8.90133
였는데	-8.90185
▁끝	-8.90193
던가	-8.90205
변경	-8.90235
또	-8.90262
연환	-8.90269
추베	-8.9027
▁t	-8.9031
알	-8.90318
▁소	-8.90448
▁부분	-8.90538
▁성능	-8.90604
▁1800	-8.90612
▁처	-8.90705
▁좋을	-8.90705
▁딜증	-8.90814
▁체감	-8.90853
던거	-8.90863
라면	-8.90886
하다가	-8.90887
줘도	-8.90923
하시나요	-8.90932
▁이전	-8.91262
며	-8.91343
직	-8.91345
다니	-8.91643
▁길	-8.91666
▁스킬을	-8.91759
▁회	-8.91764
▁분들	-8.91782
둔	-8.91808
▁먼저	-8.91809
▁했	-8.91821
틀	-8.91852
▁바꿀	-8.9188
길래	-8.91892
▁정말	-8.91925
많	-8.92011
▁청반맹	-8.92047
▁패치전	-8.92052
걍	-8.92307
빌드	-8.92311
겠	-8.92322
▁풍진	-8.92377
했음	-8.92454
▁파티	-8.92639
▁바꾸	-8.92843
▁뜨	-8.93212
른	-8.93227
이야	-8.93273
여서	-8.93362
▁굉사	-8.9348
블	-8.93648
▁크리	-8.93729
친	-8.93746
시나요	-8.93772
▁해보	-8.93836
왔는데	-8.93851
패	-8.94147
싸이클	-8.9433
▁만들어	-8.94337
▁여기서	-8.94386
50	-8.94387
보니까	-8.94416
극특치	-8.94574
해보	-8.94726
최대한	-8.94873
▁팔찌가	-8.9497
90	-8.94992
25	-8.95048
구나	-8.95143
정도로	-8.95195
▁살짝	-8.95236
돌인데	-8.95407
oa	-8.95415
▁자체	-8.95455
영	-8.95575
커	-8.95621
폭	-8.95701
▁청룡진에	-8.95707
얼	-8.9573
꼴	-8.95736
▁의견	-8.95752
▁우선	-8.95758
▁난이도	-8.95765
▁질풍참	-8.95795
▁어떤가요	-8.95814
빼	-8.95836
▁패턴	-8.96003
▁와인	-8.9603
목	-8.96082
▁악몽기습	-8.96095
막	-8.96501
di	-8.96509
아덴	-8.96529
공이속	-8.9653
무력	-8.9657
▁자	-8.96756
▁이젠	-8.9678
뜨	-8.96884
▁해주	-8.96989
▁차	-8.97094
▁쓰시	-8.97113
▁ᄒᄒ	-8.97233
▁짤	-8.97248
제가	-8.97289
▁누	-8.97326
▁점	-8.97336
을까요	-8.97478
말고	-8.97514
▁이걸	-8.97585
족	-8.97652
s	-8.97659
기에	-8.97719
아님	-8.97737
▁언제	-8.97741
▁신경	-8.97768
▁대체	-8.97771
겠네요	-8.97797
더라도	-8.97808
▁스킬이	-8.97902
▁압도	-8.97925
▁미리	-8.98039
수록	-8.98129
▁절정창술	-8.98392
▁병신	-8.98483
놓	-8.98489
사람들	-8.98539
▁그거	-8.98567
▁내려	-8.98657
하네요	-8.98803
깎	-8.99091
회선	-8.99352
▁올라	-8.9938
▁특치목	-8.99419
▁넘어	-8.99504
청반	-8.99568
시고	-8.99702
▁둘	-8.99714
양	-8.99759
씨	-8.99774
▁형님들	-8.99779
ww	-8.99788
▁어렵	-8.99797
이었는데	-8.99922
▁많아서	-8.99991
▁현	-9.00104
▁정리	-9.00105
18	-9.00161
▁들고	-9.00348
▁쿨감	-9.00364
▁고대	-9.00534
인듯	-9.00607
e	-9.00697
▁가지고	-9.0073
주는	-9.00776
처	-9.00822
선풍참혼	-9.00895
잘	-9.00907
백어택	-9.00911
정베	-9.00933
▁목	-9.01104
골	-9.01157
▁세팅으로	-9.01193
▁ᄅᄋ	-9.01322
▁돌아가	-9.01426
거같아서	-9.01525
써서	-9.01694
▁반복	-9.01697
▁된	-9.01724
ᅮ	-9.01832
ᄂ	-9.0184
착	-9.01851
▁안녕하세요	-9.0186
▁댓글	-9.01861
▁준비	-9.01867
이게	-9.01896
▁같아요	-9.01985
▁아쉽	-9.01985
▁유물	-9.02038
번째	-9.02204
돌이	-9.02389
▁가는	-9.02449
중인데	-9.02534
거같	-9.02618
▁로아	-9.02627
▁볼	-9.02645
▁하나만	-9.02838
증가	-9.02901
했던	-9.02998
▁갑자기	-9.03105
추가	-9.03119
힘	-9.03136
느낌	-9.03158
▁유기	-9.03172
귀걸이	-9.03173
풍진격	-9.03189
긴함	-9.03408
▁떨어지	-9.03432
▁배마	-9.03434
아직	-9.03461
▁이동	-9.03515
▁참고	-9.03544
▁되어	-9.03551
▁연열	-9.03584
▁따	-9.03602
▁보니까	-9.03811
▁쾌적	-9.0385
드립니다	-9.0394
▁포셔	-9.03968
▁테스트	-9.03989
▁각성	-9.04006
▁청출	-9.04029
▁순간	-9.04034
추피	-9.04054
▁현타	-9.04056
▁일섬각을	-9.04082
더니	-9.04129
▁애들	-9.04242
ᅮᅮ	-9.04411
▁당장	-9.04446
▁무기	-9.04467
▁550	-9.04706
▁품질	-9.04832
에서는	-9.04892
붙	-9.04896
▁2.	-9.04958
▁어제	-9.04974
▁건슬	-9.04983
에게	-9.05079
▁없다	-9.05217
쓰는	-9.05246
넘	-9.05317
▁썼	-9.05435
찍고	-9.05435
▁여러	-9.05479
htt	-9.05485
손	-9.05492
열공참	-9.05518
혹시	-9.05564
거지	-9.05568
수치	-9.05626
▁뭔	-9.05639
단심	-9.05686
▁싶은데	-9.06022
▁크	-9.06054
토	-9.06093
이런	-9.06096
각인은	-9.06104
▁신속반지	-9.06124
표	-9.06124
랄	-9.06126
메	-9.06145
▁유효	-9.06178
▁매우	-9.06186
▁ti	-9.0619
▁대부분	-9.06192
▁비율	-9.06239
했다	-9.06278
▁치피증	-9.06325
▁치신	-9.06349
17	-9.06451
▁방	-9.06895
▁모르	-9.07001
ᄏᄏᄏ	-9.07036
▁느낌이	-9.07048
줘서	-9.07076
▁타	-9.07241
▁최	-9.07275
▁단	-9.07317
▁걸	-9.07336
크	-9.07681
▁보정	-9.07768
▁않을까	-9.07789
같이	-9.07817
머	-9.07846
맛	-9.07854
왜	-9.07866
전설	-9.07914
부분	-9.07995
박고	-9.0807
▁형들	-9.08192
▁피	-9.08267
▁좋다	-9.08315
딴	-9.08384
능력	-9.08398
▁여유	-9.08417
▁충분히	-9.08424
겠음	-9.08428
▁괜찮을까요	-9.08436
▁문제가	-9.08535
▁제대로	-9.08546
▁맛있	-9.08572
▁바뀐거	-9.08618
▁잘못	-9.0862
일까요	-9.08679
▁드	-9.08719
▁머	-9.08751
해볼	-9.0883
▁기대	-9.08842
나옴	-9.08988
▁적굉유	-9.09014
▁쓰기	-9.09086
하시면	-9.09137
분들은	-9.0923
▁갈망	-9.09285
밑	-9.09348
▁10%	-9.09633
▁넣어	-9.09745
▁지속	-9.09923
수가	-9.10057
▁빽	-9.10071
▁조우	-9.10105
▁팔찌는	-9.10174
써야	-9.10181
살	-9.10275
▁있다	-9.1032
직각	-9.10374
▁참	-9.10384
속속	-9.10444
▁없어	-9.105
▁포기	-9.1057
술	-9.10595
▁어디	-9.10596
언	-9.10633
종	-9.10642
암	-9.10653
없어서	-9.10733
▁하칸	-9.10749
홍으로	-9.1075
때까지	-9.10769
▁시발	-9.10822
상옵	-9.10987
▁맞나요	-9.11081
▁19	-9.11087
했고	-9.11398
만약	-9.11413
▁끼고	-9.11555
▁치적트포	-9.11564
▁아닌가	-9.11698
▁밖에	-9.11705
▁혹	-9.11732
▁받는	-9.11814
할거	-9.1188
있으면	-9.11944
▁스킬들	-9.11952
한게	-9.11974
▁눈	-9.11996
▁순서	-9.12051
▁실전성	-9.12342
▁구조개선	-9.12384
▁없을	-9.12431
▁비슷하	-9.12612
▁딜몰이	-9.12646
답	-9.12686
스탠스	-9.12717
▁쌘	-9.1275
c	-9.12797
본캐	-9.12857
갔	-9.12881
▁조언	-9.12928
는걸	-9.12972
▁인벤	-9.12986
▁투자	-9.12993
헤드	-9.13
겠습니다	-9.13042
신분들	-9.1306
유저	-9.13068
▁위해	-9.13091
확률	-9.13138
▁것도	-9.13208
▁첫	-9.13214
▁끝마	-9.13224
▁좋은데	-9.13424
▁절제로	-9.1347
▁높아	-9.13493
까진	-9.13639
먹고	-9.13717
▁파	-9.13721
나오	-9.13763
테	-9.13766
600	-9.13795
이든	-9.13834
하자	-9.13922
하옵	-9.13965
나와서	-9.14077
▁영수증	-9.1419
▁해줘	-9.14363
▁알고	-9.14381
▁패치로	-9.14447
까지는	-9.14787
점이	-9.14953
▁20%	-9.15054
▁죽	-9.1506
▁시너지가	-9.1507
됐	-9.1512
▁적유굉사	-9.15177
간다	-9.15217
있습니다	-9.15226
웃	-9.15363
녀	-9.15364
헬	-9.15364
불	-9.15373
으론	-9.15394
정밀	-9.15475
질문	-9.15486
▁돌대효율	-9.15615
▁치반	-9.1567
구원	-9.15754
▁나선	-9.15831
연열	-9.15959
▁상황이	-9.1602
단점	-9.16023
▁아무리	-9.1603
▁배	-9.16075
▁아래	-9.16179
▁되고	-9.16231
이네	-9.16255
▁나중에	-9.16292
사용	-9.16325
▁개인적으로	-9.16335
▁갔	-9.16416
96	-9.16694
차이가	-9.16718
▁계	-9.16756
▁생각하고	-9.16934
▁피해	-9.17253
▁[	-9.17312
▁박고	-9.17464
주세요	-9.17474
▁카던	-9.17495
때마다	-9.17508
▁힘	-9.17563
▁소리	-9.17587
났	-9.17665
▁사멸은	-9.17703
이냐	-9.17756
▁가져	-9.1776
산	-9.17777
▁싶어서	-9.17803
▁컨셉	-9.17803
슴	-9.17803
▁스타일	-9.17803
▁생각하면	-9.17857
▁느끼	-9.17868
없음	-9.17914
▁자신	-9.17933
결국	-9.1802
▁가져가	-9.18037
였음	-9.18181
▁맞출	-9.18206
550	-9.18554
▁가도	-9.18596
받은	-9.18714
▁되는거	-9.19128
▁지금은	-9.19156
▁안되는	-9.19165
▁중에	-9.1918
기가	-9.19219
▁당연히	-9.19696
▁ᄃᄃ	-9.19708
▁우리	-9.1971
▁뇌진탕	-9.19857
▁25	-9.1991
이네요	-9.19958
일때	-9.19963
필	-9.19978
▁치명반지	-9.20052
별	-9.20166
잡고	-9.20248
쌓	-9.20302
▁창수리	-9.20303
▁행복	-9.20304
▁물	-9.20341
▁공격	-9.20348
▁나은	-9.2037
▁1540	-9.20423
단계	-9.20425
▁포피셜	-9.20451
버린	-9.20484
그렇다고	-9.20495
▁반맹	-9.20589
▁소서	-9.20664
시면	-9.2067
높	-9.20712
따라	-9.20712
▁않음	-9.20724
뜨면	-9.20901
400	-9.20971
드리	-9.20983
전각	-9.21004
▁이번주	-9.21286
멸화	-9.21312
이니	-9.21348
▁일리아칸	-9.21403
▁넣을	-9.21489
▁봐	-9.21492
압도	-9.21515
적유굉	-9.21536
▁누가	-9.21604
끼면	-9.21728
▁입니다	-9.21965
소리	-9.22037
▁본인	-9.22081
▁<	-9.22108
▁그게	-9.22108
박으면	-9.22241
돌이라	-9.22276
▁여기	-9.22476
▁좋고	-9.22611
3333	-9.22641
▁하브	-9.22664
볼까	-9.22751
▁가능한	-9.228
극	-9.22841
견	-9.22843
법	-9.22852
&	-9.22865
침	-9.22867
변환	-9.2288
되는거	-9.22908
관문	-9.22944
▁공유	-9.22948
▁기분	-9.22958
▁제외	-9.23135
▁싸게	-9.23205
▁몇개	-9.23296
▁z	-9.23427
▁상아탑	-9.23427
돼서	-9.23458
나선창	-9.23496
열공	-9.23523
▁따로	-9.23563
나는	-9.2367
▁아무	-9.2376
▁상태	-9.24038
▁괜찮을	-9.24211
▁세팅은	-9.24226
지배	-9.24233
▁밑잔	-9.24241
고점	-9.24272
1%	-9.24494
▁생각이	-9.24565
▁맞추고	-9.24573
▁이러	-9.24598
▁될듯	-9.24644
넣고	-9.24728
었다	-9.24769
▁깡통	-9.24803
나오고	-9.24862
▁딜각	-9.25036
놨	-9.25043
다보니	-9.25074
사이클은	-9.25095
거같고	-9.25134
필요	-9.25169
률	-9.25315
▁어느	-9.25387
트리시온	-9.25482
▁여론	-9.25485
깔	-9.25497
▁똥꼬	-9.25498
▁궁금합니다	-9.25502
▁요즘	-9.25505
▁열정	-9.25653
▁알려	-9.25685
▁망치	-9.25906
셨	-9.25927
려나요	-9.25988
하니	-9.2601
▁남는	-9.26103
▁박아	-9.26108
중옵	-9.26165
▁맹반	-9.26184
▁결과	-9.26285
셔도	-9.26302
파티	-9.26339
굉열파	-9.26383
문제	-9.26408
▁하는거	-9.26421
되는데	-9.26427
▁없었	-9.26524
나여	-9.26586
시작	-9.26704
수준	-9.26721
▁만들	-9.268
▁낮은	-9.26809
36	-9.26923
될까요	-9.26946
▁센	-9.27082
▁ᄏᄏᄏᄏᄏ	-9.27144
▁딜을	-9.27164
▁있나	-9.27182
▁고점을	-9.27257
압	-9.27303
한다는	-9.27403
----------------	-9.27406
35	-9.2741
락	-9.27463
존	-9.27497
▁완전	-9.27508
특히	-9.27671
▁ᅮᅮ	-9.27694
시켜	-9.27704
짧	-9.27715
▁자기	-9.27721
되네요	-9.27751
할까	-9.2788
하던데	-9.27983
채	-9.28016
복	-9.28039
▁전각	-9.28089
칠	-9.28104
론	-9.28123
▁ᄉᄇ	-9.28201
여전히	-9.28201
▁최소	-9.2824
▁선연열	-9.28247
▁모르겠음	-9.28253
▁뽑	-9.28286
▁동일	-9.28314
▁내부	-9.28362
▁방향	-9.28371
▁ᄒ	-9.28389
난찌	-9.28515
딜이	-9.28522
창술사	-9.28588
리면	-9.28669
▁맞나	-9.28813
하세요	-9.28879
▁대한	-9.28885
쉽	-9.2914
레이드	-9.29289
속행	-9.29341
심판	-9.29348
치적시너지	-9.29415
있다	-9.29545
팔찌는	-9.29547
특치신	-9.29572
▁없으면	-9.29582
▁떠	-9.29609
거야	-9.2966
특신팔찌	-9.29705
▁징징	-9.29792
▁100%	-9.29865
▁끼	-9.29869
보는데	-9.3007
▁껴	-9.30098
초정도	-9.30163
▁매	-9.30724
▁없는데	-9.30745
환	-9.30747
벌	-9.30816
담	-9.30945
ᄋ	-9.30955
보다는	-9.30974
십	-9.30978
틱	-9.30979
게시판	-9.30979
특신악몽	-9.30991
▁인식	-9.31005
▁지표	-9.31024
▁도움	-9.31081
▁나락	-9.31099
▁각인이	-9.31165
▁늘	-9.31175
▁산책	-9.31563
▁하는게	-9.31573
▁맞춰야	-9.31651
▁몰	-9.31659
▁캐릭이	-9.31822
▁원예	-9.32021
▁백잡고	-9.32024
▁버	-9.32093
쌔	-9.32289
▁가는게	-9.32364
으려	-9.32368
있나요	-9.32447
▁있던	-9.32511
만찬	-9.32585
하려	-9.32665
▁재	-9.32778
▁사람이	-9.32803
▁나쁘지	-9.3284
▁난무에서	-9.3288
▁정도로	-9.32905
이지만	-9.32916
▁패치후	-9.33049
황	-9.33066
봐	-9.33146
▁덜	-9.33154
▁특신에	-9.33206
새끼들	-9.33238
준다	-9.33256
▁33333	-9.33278
>>	-9.33302
75	-9.33325
찌	-9.33414
▁50	-9.33503
주시면	-9.33521
경	-9.33524
▁나온	-9.336
럴	-9.33714
득	-9.33735
닥	-9.33791
▁옵션	-9.33836
줌	-9.33836
마냥	-9.33854
▁소모	-9.33875
라인	-9.33891
re	-9.33905
▁캐릭터	-9.33915
개만	-9.33995
▁홀딩	-9.34011
▁기억	-9.34167
▁사용하	-9.34178
▁되는데	-9.34219
같은거	-9.34367
▁생각합니다	-9.34459
▁달라	-9.34625
해본	-9.34726
▁13	-9.34749
해봐야	-9.34803
놓은	-9.34806
▁숨	-9.34852
으면서	-9.34928
▁답	-9.34933
▁마지막	-9.35099
셔	-9.35122
거고	-9.35168
▁나오는데	-9.3517
있을까	-9.35385
▁청적유	-9.35409
다만	-9.35429
▁이정도	-9.35432
솔직히	-9.35442
이에요	-9.35579
궁금	-9.35581
갔는데	-9.35615
▁해봤는데	-9.35713
가지고	-9.35726
퍼로	-9.35738
었습니다	-9.3576
쓴다	-9.35786
이긴	-9.35816
▁패	-9.35826
▁의미	-9.35894
에포	-9.35932
습	-9.36074
▁됐	-9.3608
▁포함	-9.36084
▁밀리	-9.3612
▁앞	-9.36124
▁인해	-9.36179
▁주력기	-9.36192
상황	-9.36241
▁1500	-9.36328
하다고	-9.36392
▁부족한	-9.36413
티	-9.36556
협	-9.36711
▁베스트	-9.36765
▁때리	-9.36767
/5434/	-9.36773
땡	-9.36773
잼	-9.36776
▁이펙트	-9.36777
▁평균	-9.36777
넴	-9.36777
빵	-9.36777
▁열심히	-9.36777
양겔	-9.36777
M	-9.36778
Z	-9.36778
▁상당히	-9.368
▁전설질풍	-9.36817
▁풀효율	-9.36835
▁질문드립니다	-9.36847
▁쳐봤는데	-9.36864
거같아요	-9.3695
▁방법	-9.36954
▁위치	-9.36966
▁쾌적함	-9.36969
▁편하게	-9.37009
▁둘둘	-9.3702
▁싹	-9.37047
▁차라	-9.37073
▁팔찌를	-9.37133
▁싸	-9.37136
▁시간이	-9.37158
한번	-9.37215
▁동	-9.37217
▁많아	-9.37218
▁약간	-9.37362
야하나	-9.37408
극신	-9.37462
▁자게	-9.37636
3.5	-9.37682
▁비싸	-9.377
둘	-9.37835
사람은	-9.37888
한다면	-9.37896
절제는	-9.37905
▁좋은거	-9.37931
하실	-9.37944
▁오버치적	-9.37963
바꾸	-9.38061
하는건	-9.38268
싸	-9.38348
돈	-9.3855
▁선풍참흔	-9.38554
특신목	-9.38576
얘	-9.38604
단죄	-9.38653
어차피	-9.38667
▁키우	-9.38697
특성	-9.38762
오르	-9.38769
자체	-9.38805
부위	-9.38857
▁않는	-9.39073
▁순	-9.3911
털	-9.39188
▁명	-9.3928
하긴	-9.39315
▁굉적유	-9.39328
브	-9.39431
결	-9.39652
꿀	-9.39692
▁흠	-9.39754
▁느껴	-9.3978
철	-9.3979
▁포지션	-9.39807
놔	-9.39807
원절기저	-9.39807
▁카멘	-9.39808
▁밑줄	-9.39812
겁니다	-9.39828
다시	-9.39859
▁파창	-9.39866
▁그럴	-9.39937
했을때	-9.40139
스트	-9.40144
▁세트	-9.40149
▁영웅	-9.40173
▁앞으로	-9.40188
▁333332	-9.40191
▁질문좀	-9.40226
.....	-9.40337
▁키우고	-9.40452
써도	-9.40543
끼	-9.40582
▁고민이	-9.40723
▁클	-9.40967
▁창게	-9.40973
▁똑같이	-9.41065
해줄	-9.41095
▁붙어	-9.41119
신분	-9.41366
▁맞아	-9.41439
▁아주	-9.41466
애들	-9.41488
95	-9.41499
▁자리	-9.41769
▁"	-9.41775
프	-9.41825
풍	-9.41834
▁나는	-9.41853
1600	-9.41862
골드	-9.41876
▁고정팟	-9.41901
맞게	-9.41908
▁굴려	-9.4195
99	-9.41957
g	-9.41983
일섬	-9.42047
상향	-9.42051
있었는데	-9.42091
영상	-9.42116
▁밸패전	-9.42211
▁쓴	-9.42241
55	-9.42283
좋은	-9.42314
▁허	-9.42361
코	-9.42523
▁안에	-9.42599
▁1~2	-9.42622
▁백에	-9.42685
설	-9.42722
거기	-9.42723
팅	-9.42784
????	-9.42865
▁80	-9.42883
겠는데	-9.429
뇌	-9.42932
▁뉴비	-9.42932
▁싶음	-9.42932
E	-9.42933
상승	-9.42956
▁쓸만한	-9.42976
▁자버프	-9.42988
▁파티원	-9.43
5.	-9.43019
▁마르	-9.43045
▁한사이클	-9.43354
해보고	-9.43404
1800	-9.43438
▁확인	-9.435
▁정화	-9.43563
▁딜찍	-9.43591
▁넣으면	-9.43696
▁312	-9.43756
▁체감이	-9.43844
▁집중스킬	-9.43855
할만한	-9.43879
지말고	-9.44082
▁받고	-9.44249
---------------	-9.44252
었고	-9.44488
설치기	-9.44531
▁궁	-9.44644
▁나오면	-9.44794
▁리스크	-9.44825
보기	-9.44834
▁생각해서	-9.4491
▁분들은	-9.44949
▁개인적	-9.45164
▁하면서	-9.45202
선연	-9.45222
▁싸이클	-9.45228
▁의도	-9.45236
기존에	-9.45244
옴	-9.45283
▁구간	-9.45299
현	-9.45403
▁알카	-9.45408
▁중요한	-9.4542
여기서	-9.45432
그런	-9.45446
강베	-9.45462
부족	-9.45471
허수	-9.4551
▁깨	-9.45609
째	-9.45625
돼	-9.45641
다음	-9.45775
룡	-9.4585
▁봐도	-9.45922
▁물론	-9.46033
슈	-9.46056
▁ᅮ	-9.4613
흑	-9.46158
총	-9.46158
▁드디어	-9.46158
하였습니다	-9.4616
▁감사하겠습니다	-9.46161
▁확실한	-9.46162
▁버스트	-9.4617
▁등등	-9.46207
▁우월	-9.46211
▁마나음식	-9.46218
▁전설집중	-9.46257
트리	-9.46278
▁밑강	-9.46308
▁트라이	-9.46358
버려서	-9.46397
▁정상	-9.46402
▁나름	-9.46454
▁각인을	-9.4649
같은데	-9.46529
▁있으니	-9.46532
▁시전	-9.46541
▁안좋	-9.4718
것같	-9.47304
▁파괴	-9.47403
▁좋다고	-9.47408
▁품	-9.47466
내가	-9.47522
거에요	-9.47528
해줘	-9.47539
▁씹	-9.47591
약점	-9.47734
▁쿨타임이	-9.47838
▁쓸수	-9.47959
19	-9.48135
세팅으로	-9.48144
않	-9.48272
먹을	-9.48359
▁하지만	-9.48404
지어	-9.48437
▁주면	-9.48445
다들	-9.48467
▁선택지	-9.48588
같음	-9.4871
▁하던	-9.48837
렙으로	-9.48873
뽑	-9.48935
꼬	-9.49006
엘릭서	-9.4902
나머지	-9.49032
▁먹고	-9.49059
부캐	-9.49087
ᄏᄏᄏᄏ	-9.49143
▁자꾸	-9.49183
▁예전에	-9.49216
▁된다	-9.49219
군	-9.49221
각성기	-9.49265
▁ve	-9.49328
▁찾아	-9.49334
정화	-9.49411
▁광분	-9.49438
끊	-9.49443
▁17	-9.49448
야하는	-9.4949
ᄀ	-9.4949
▁불균형	-9.49491
듬	-9.49491
범	-9.49491
짱	-9.49491
D	-9.49492
▁읽어	-9.49492
▁가성비	-9.49492
▁쉬운	-9.49496
▁키워	-9.49497
았음	-9.49507
▁매물	-9.49514
설명	-9.49514
▁예정	-9.49563
▁은근	-9.49605
보면서	-9.49621
중입니다	-9.4967
▁빠지	-9.49672
▁갈아타	-9.49699
▁예상	-9.49711
봐서	-9.49714
▁한칸	-9.49751
▁대비	-9.49839
▁같네요	-9.49847
기본	-9.49881
없고	-9.49885
▁고민중	-9.49889
▁좀더	-9.49939
▁수급	-9.50024
있는거	-9.50103
ᅲᅲᅲ	-9.50172
걸까요	-9.50172
니깐	-9.50235
▁아직도	-9.5038
▁선연	-9.50396
던지	-9.50654
가면서	-9.50718
보이는데	-9.50756
▁똑같	-9.50834
확치트포	-9.50955
▁뒤로	-9.51011
▁살아	-9.51019
창술은	-9.51065
그래	-9.51073
▁e	-9.51163
기엔	-9.5126
2~3	-9.51301
▁300	-9.51334
9%	-9.51365
먹으면	-9.51678
▁맹청반	-9.51803
▁백을	-9.51868
▁답이	-9.51887
▁주는	-9.52046
이라서	-9.52048
넘어오	-9.52381
▁그런가	-9.52446
맞추	-9.5247
▁사용중	-9.5248
치기	-9.52532
최	-9.52676
둘둘	-9.52679
계산	-9.5274
▁손해	-9.52742
웠	-9.52754
석	-9.5278
실전	-9.52818
세트	-9.52822
공속	-9.52834
▁페온	-9.52886
▁투사	-9.52886
갑	-9.52901
팟	-9.52908
잔	-9.52921
후에	-9.5293
youtu	-9.52936
희	-9.52938
엇	-9.52939
▁트라이포드	-9.5294
▁흰글씨	-9.5294
꼭	-9.5294
▁쓰레기	-9.5294
▁존버	-9.52943
▁떡상	-9.52944
▁역시	-9.52967
▁정배	-9.52994
▁절제된절정	-9.52999
<<	-9.53005
▁직각악세	-9.53036
▁길어	-9.53063
▁어캐	-9.53079
▁오래	-9.53095
▁몰라서	-9.53122
성이	-9.53178
▁감안	-9.53241
▁쓰는데	-9.5331
▁하다가	-9.53333
▁안나오	-9.53358
▁딱히	-9.53378
▁ᄋᄋ	-9.53439
좋아서	-9.53507
▁얘	-9.53565
당히	-9.53611
쓰던	-9.53651
는거랑	-9.53675
가는게	-9.53727
▁전진	-9.53734
▁아마	-9.53949
▁우베	-9.54008
자리	-9.54099
되어	-9.5411
▁공팟	-9.54129
▁마음	-9.54136
상태	-9.54147
▁죄	-9.54196
기준으로	-9.54216
▁안쓰는	-9.54644
없어	-9.54706
ᄏ	-9.54868
▁좋겠다	-9.54881
가량	-9.55015
▁밸런스	-9.55038
▁절룡세	-9.55038
800	-9.55075
10%	-9.55192
▁깔끔	-9.55254
퍼정도	-9.55424
안되	-9.55556
▁손에	-9.55586
이속	-9.55951
▁써보	-9.55955
용으로	-9.55956
▁적어	-9.56048
▁90	-9.56059
5/	-9.5607
▁욕	-9.56127
(10	-9.56163
섬	-9.56231
▁복귀	-9.56404
립	-9.56472
탈	-9.56483
▁어찌	-9.56484
h	-9.565
벽	-9.56506
▁봅니다	-9.56511
됬	-9.56511
엘	-9.56511
저렇게	-9.56511
컨	-9.56511
▁굉장히	-9.56511
뜸	-9.56511
옆	-9.56511
을텐데	-9.56511
▁검색	-9.56512
워로드	-9.56513
▁정렬	-9.5652
▁저거	-9.56524
▁욕심	-9.56556
뒤	-9.56565
▁가끔	-9.56569
상하탑	-9.56573
▁지폭	-9.56577
어떻게	-9.56591
▁보는	-9.56668
▁이러면	-9.5667
열정	-9.56707
예정	-9.56739
스택	-9.56766
이였는데	-9.56874
▁어디서	-9.56877
버리는	-9.56885
지금은	-9.56888
반맹	-9.56909
▁좋습니다	-9.56913
고민	-9.57028
실전에서	-9.57032
하여	-9.57153
치반	-9.5719
▁350	-9.57254
▁절제를	-9.57312
▁불편	-9.57329
원절저기돌아	-9.57392
▁괜	-9.57522
먹은	-9.57527
▁선택지가	-9.5755
▁감소	-9.5761
▁장점	-9.57638
줬는데	-9.57709
굉사	-9.57792
▁허수아비	-9.57814
▁높게	-9.57928
▁맞는데	-9.58002
▁올려주	-9.58164
사멸로	-9.58218
준거	-9.58284
▁너프먹	-9.58325
청출	-9.58455
▁깎아	-9.5864
▁생기	-9.58644
▁해보고	-9.5907
d	-9.59127
짜	-9.59325
▁키우는	-9.59339
▁트포가	-9.59385
▁않아	-9.59387
▁스킬쿨	-9.59488
▁본섭에서	-9.59628
▁이것	-9.59632
▁활용	-9.59647
받고	-9.59757
않아서	-9.59792
▁비해	-9.59803
▁철량	-9.5984
우면	-9.59853
택	-9.59881
▁이해가	-9.59981
▁싫어	-9.59984
떨	-9.6004
진거	-9.6005
원절기돌	-9.60129
맘	-9.60155
▁풍요	-9.60161
▁이연격	-9.60161
▁올릴	-9.6019
_	-9.60214
A	-9.60214
겜	-9.60215
떄	-9.60215
▁광휘	-9.60215
층	-9.60215
▁항상	-9.60218
▁숙제	-9.60218
▁쌀먹	-9.60218
▁딜지분	-9.60224
능	-9.60232
be	-9.6024
▁시전시간	-9.60244
▁맞춘	-9.60246
▁산책시간	-9.6025
최마증	-9.60266
▁메리트가	-9.60273
▁하탑	-9.60277
거같네요	-9.60382
▁말씀	-9.60383
▁쓰고있는데	-9.60478
▁그만	-9.60512
베기	-9.60513
죽	-9.60521
있네	-9.60546
▁60%	-9.60556
▁반지하나	-9.60557
오늘	-9.60588
▁애매	-9.60591
▁나오네요	-9.60609
약포	-9.60646
700	-9.60649
▁목걸이에	-9.60687
바꿔서	-9.60706
▁다르	-9.60755
했었는데	-9.60846
돌아서	-9.60882
려고하는데	-9.61047
▁강화	-9.61062
형들	-9.61087
애들이	-9.61158
▁맞다	-9.61169
▁사람들이	-9.61188
▁저번	-9.6133
▁수정	-9.61377
▁의미가	-9.61424
해라	-9.61444
딜은	-9.61661
▁피증	-9.6169
더라	-9.61707
▁없다고	-9.61801
하냐	-9.6188
98	-9.61954
▁가능성	-9.62026
▁부탁드려요	-9.62176
되네	-9.62358
▁이유는	-9.62363
▁마인드	-9.62476
▁깎아야	-9.62511
▁사멸입	-9.626
▁남은	-9.62658
▁본섭에	-9.62742
▁두꺼비	-9.62781
자니	-9.62788
▁결론	-9.62866
놈	-9.63172
▁분들이	-9.6323
▁적응이	-9.63238
된다고	-9.63247
▁그러면	-9.63285
▁버리고	-9.63399
곳	-9.63493
▁반대	-9.63621
적유굉사	-9.63662
으나	-9.63738
쓰는게	-9.63749
▁패치가	-9.63784
▁두번	-9.63793
▁않나	-9.63809
▁그때	-9.63842
논	-9.63975
▁평타	-9.63981
▁빠른	-9.64008
곤	-9.64047
▁리턴	-9.64047
께	-9.6405
축	-9.64051
V	-9.64055
흰	-9.64057
낀	-9.6406
▁데헌	-9.64061
▁딜압축	-9.64061
▁클래스	-9.64061
몹	-9.64061
화력조절	-9.64061
힌	-9.64061
▁쿠크	-9.64061
더라고요	-9.64062
W	-9.64063
▁워블	-9.64066
▁적중률	-9.64068
▁서폿	-9.64074
환영	-9.64078
▁정흡	-9.64083
▁진행	-9.64083
▁연습	-9.64099
▁박살	-9.64108
▁조합	-9.6411
le	-9.64111
▁포셔님	-9.64112
▁분명	-9.64132
주실분	-9.6416
▁궁금해서	-9.64161
기도하고	-9.64163
lv	-9.64187
▁자유	-9.64215
▁애정	-9.6424
▁돌아오	-9.64259
연열선	-9.6426
65	-9.64291
버림	-9.64292
▁싫어서	-9.64302
정도면	-9.64307
▁하루	-9.64317
사항	-9.64329
▁스커	-9.64381
▁못쓸	-9.64437
▁비중	-9.64494
▁쓰다가	-9.64535
▁없습니다	-9.64572
▁늘어	-9.64573
야함	-9.64655
쎄	-9.64713
반응	-9.64713
먹었	-9.64732
가르가디스	-9.64733
효과	-9.64761
▁없네요	-9.64808
스킬트리	-9.6484
모르	-9.64844
▁특신으로	-9.64918
입장에서	-9.64934
냐고	-9.65017
▁박을	-9.65023
▁돌리면	-9.65103
치피	-9.65107
그대로	-9.65185
달인	-9.65256
받아	-9.65313
▁악몽은	-9.6543
사실	-9.65444
▁행동강령	-9.65468
▁뭘로	-9.6551
▁있어요	-9.65781
놨는데	-9.65872
▁새로운	-9.65873
▁필요없	-9.65946
▁약한	-9.65974
록	-9.66201
쳐야	-9.6623
▁되었	-9.66258
버리고	-9.66294
쪽이	-9.6632
까여	-9.67156
음식	-9.67253
기때문에	-9.67268
▁전체	-9.67337
▁집중에서	-9.67436
▁채우	-9.67469
꾸	-9.67832
람	-9.67906
익	-9.67988
▁익숙	-9.67992
춰	-9.68
▁여러분	-9.68037
ᄃ	-9.68046
사멸은	-9.68054
S	-9.68055
B	-9.68057
C	-9.68061
ect	-9.68061
▁서머너	-9.68061
닉	-9.68061
뒀	-9.68061
뺀	-9.68061
뺄	-9.68061
폼	-9.68061
짓	-9.68061
▁귀찮	-9.68062
F	-9.68062
콤보	-9.68063
아덴수급	-9.68065
▁커버	-9.68065
▁홀나	-9.68068
▁판단	-9.68069
받는	-9.68071
▁수치조정	-9.68073
▁겁나	-9.68075
▁대략	-9.68077
▁트리시온에서	-9.68087
▁숙련도	-9.68091
▁운용	-9.68093
▁부담	-9.68101
시는분	-9.68108
▁스펙업	-9.68122
▁모르겠는데	-9.68155
끝나	-9.68183
▁이득	-9.68204
▁바꾸는	-9.68206
▁아브	-9.68285
어깨	-9.68309
군요	-9.68329
▁장점이	-9.68358
▁딜링	-9.68358
▁물어	-9.68369
25%	-9.68375
▁정보	-9.68396
들어가	-9.68416
▁찾	-9.68524
▁→	-9.68554
광기	-9.68571
▁같아	-9.68584
▁높음	-9.68618
쳐서	-9.68623
마자	-9.68633
집니다	-9.68671
특치목	-9.68854
이긴한데	-9.68889
▁채우고	-9.68945
▁쳤	-9.68979
덜	-9.69029
짤	-9.69054
▁않을	-9.69066
이러면	-9.69121
체감	-9.69164
인한	-9.69188
유지	-9.69291
▁느낌으로	-9.69314
▁쓰면서	-9.69519
▁불만	-9.69581
야할지	-9.69687
▁있어	-9.69736
▁있다고	-9.69777
▁원하는	-9.69779
▁쭉	-9.69855
▁소나벨	-9.69855
포함	-9.69891
바꾸고	-9.69909
▁좋겠	-9.69948
▁후에	-9.70041
▁삼조격	-9.70183
▁밸류	-9.70183
▁안됨	-9.70448
ᅳᅳ	-9.70508
박아	-9.70596
하며	-9.70737
150	-9.70871
응	-9.71462
으신	-9.7147
야하는데	-9.71598
큼	-9.71639
세팅은	-9.71777
승	-9.7188
인분	-9.71908
▁백으로	-9.71969
뛰	-9.72136
탑	-9.72157
끔	-9.72157
병	-9.7216
▁충분	-9.72167
갖	-9.72183
▁문제는	-9.7221
어떨까	-9.72215
▁부탁	-9.72217
즉	-9.72225
f	-9.72227
★	-9.72228
왕	-9.72228
잖아요	-9.72228
컷	-9.72228
▁싶네요	-9.72228
삼	-9.72228
노섬각	-9.72228
▁패싱	-9.72229
소서리스	-9.72229
▁흰줄	-9.72232
▁깡딜	-9.72237
▁친구	-9.72239
▁차징	-9.72243
▁tio	-9.72261
▁기다리	-9.72273
▁인파	-9.72287
떨어	-9.72291
▁맘에	-9.72295
▁이야기	-9.72301
▁1580	-9.72302
▁짧은	-9.72304
▁3~4	-9.72429
▁하나도	-9.72463
▁보통	-9.72481
▁만든	-9.72545
히트	-9.72602
▁중간	-9.72603
▁않습니다	-9.72639
▁계시	-9.72685
▁보유	-9.72715
▁없는거	-9.72746
▁311	-9.72773
dy	-9.72915
▁1.5	-9.72945
였던	-9.72952
▁쳐보고	-9.72961
셔야	-9.72981
시키	-9.73046
▁당하	-9.73067
▁필요한	-9.73096
놈들	-9.73201
해주세요	-9.7321
▁좆	-9.73285
120	-9.73323
▁이상한	-9.73336
도록	-9.73366
한건	-9.73485
결론	-9.73554
껴	-9.73571
썼	-9.73591
ᄌ	-9.73621
순환	-9.73651
특성비	-9.73683
배마	-9.7371
▁대해	-9.73755
▁포지셔닝	-9.73758
구조	-9.73844
바꿔도	-9.73932
하신	-9.7395
급타	-9.73995
▁신속전진	-9.74101
▁맞추는	-9.74155
되면서	-9.74169
버리면	-9.74188
구간	-9.74212
선열	-9.74249
여기에	-9.74253
!!!	-9.74272
▁안되서	-9.74302
▁자체가	-9.74386
▁쎈	-9.74443
▁딜스킬	-9.74755
▁안들어	-9.74857
줄까	-9.74857
▁관련	-9.74949
▁애매한	-9.7501
▁절제된	-9.75071
▁목걸이만	-9.7519
쓰나요	-9.75257
▁맛이	-9.75267
▁때려	-9.75286
▁있다는	-9.75301
▁굴리는	-9.75324
▁이후에	-9.75452
같아서	-9.75475
▁않고	-9.75663
▁122	-9.75672
▁않았	-9.75746
▁남들	-9.7579
잔혈	-9.75931
광	-9.75949
▁딜차이	-9.75962
리퍼	-9.76062
찬	-9.76132
▁방법이	-9.76337
딜링기	-9.76406
메리트	-9.76508
낭	-9.76534
탄	-9.76535
깡	-9.76538
징	-9.76548
템	-9.76565
/2023/05/2	-9.76575
뺴	-9.76575
퍼센트	-9.76575
▁나옵니다	-9.76576
덤	-9.76576
젤	-9.76576
▁어려운	-9.76576
마력조절	-9.76576
아쉬운	-9.76577
▁실험	-9.76578
실제로	-9.76578
특화계수	-9.76582
▁공략	-9.76585
▁유물구간	-9.76589
▁알려주세요	-9.76593
블레이드	-9.76597
▁사기	-9.76598
▁준수	-9.76622
▁단순	-9.76623
채워	-9.76633
▁계신가요	-9.76635
▁이번패치	-9.76653
원절돌	-9.76659
지속	-9.76699
▁예둔돌	-9.76728
▁빠르게	-9.7678
1-2	-9.76789
까봐	-9.76797
▁모르겠네요	-9.7682
▁재밌어	-9.76911
해달라	-9.76946
▁맞죠	-9.76992
▁될거	-9.77005
▁이런거	-9.77018
혀서	-9.77181
▁글을	-9.77232
받음	-9.77294
▁불편하	-9.77427
버려	-9.77465
▁바라	-9.77524
▁안될	-9.77532
▁찍어	-9.77568
ᄃᄃ	-9.77637
▁못받	-9.77657
없네	-9.77741
둘중	-9.77746
;;;	-9.78118
▁내용	-9.78175
▁경우는	-9.78208
▁한개	-9.78219
▁불가능	-9.7822
▁좋았	-9.7833
아닌가	-9.7835
확실히	-9.78384
낮	-9.78385
그렇게	-9.78387
스마게	-9.78389
천만	-9.78406
키우	-9.78412
▁극특치로	-9.78485
▁이래	-9.78564
었던	-9.78633
많이	-9.78658
연구	-9.7872
▁할지	-9.78805
우리	-9.78856
본인	-9.78979
해봤는데	-9.78986
수밖에	-9.79003
▁모자	-9.79085
▁때문	-9.79146
▁112	-9.79168
상태로	-9.79255
▁배럭으로	-9.79314
▁최대	-9.79464
졌는데	-9.7959
▁있게	-9.79618
20%	-9.79722
▁재미가	-9.79758
쿨이	-9.79928
밖	-9.79939
▁평소	-9.79941
있어도	-9.79982
▁악몽으로	-9.80023
▁입장	-9.80067
쓰는데	-9.80078
새끼	-9.80128
86	-9.80286
시절	-9.80355
1500	-9.80426
떡	-9.80632
ᄒ	-9.80772
거라고	-9.80805
▁유저들	-9.80824
긴했는데	-9.80894
)2.	-9.80996
컨텐츠	-9.81015
몸	-9.81028
련	-9.81058
국	-9.81065
흡	-9.81095
권	-9.81104
숙	-9.81111
활	-9.81114
혐	-9.81115
▁빡세	-9.81121
▁스텐스	-9.81121
▁군단장	-9.81121
▁당분간	-9.81121
겸	-9.81121
뎀	-9.81121
독	-9.81121
뜰	-9.81121
쁜	-9.81121
▁이것저것	-9.81121
▁자유로운	-9.81121
▁무지성	-9.81123
▁습격	-9.81124
▁쉬워	-9.81128
▁바꾼	-9.81133
잔재	-9.81143
꾸역	-9.81144
▁즐기	-9.81151
▁치확	-9.81172
ᅥᅥᅥᅥᅥᅥᅥᅥᅥᅥᅥᅥᅥᅥᅥᅥ	-9.81179
▁생겨	-9.812
▁개꿀	-9.81227
보자	-9.81262
450	-9.81265
▁점화	-9.81267
▁없을까요	-9.81293
▁같다	-9.81303
▁괜찮나요	-9.81354
▁감사	-9.81376
▁감당	-9.81379
▁생긴	-9.81401
▁자주	-9.81427
두고	-9.81599
▁맞는듯	-9.81608
(12)	-9.81612
예전	-9.81697
▁있지만	-9.81735
▁안뜨	-9.81744
해짐	-9.81819
▁계수	-9.81842
▁좋네요	-9.81863
어짜	-9.81909
▁맞춰서	-9.81931
▁가정	-9.81976
▁가시	-9.82041
<	-9.82319
서버	-9.8237
▁어떤거	-9.8242
▁사진	-9.82451
▁모르는	-9.82463
될듯	-9.82564
봤습니다	-9.8261
▁서로	-9.827
치특신	-9.82741
▁못쓰는	-9.82917
▁빼야	-9.82968
▁넣어야	-9.83065
▁채용하고	-9.83078
자리에	-9.83081
을수있	-9.83151
혹	-9.83209
몇	-9.83361
풀	-9.83386
카운터	-9.83395
확치	-9.83423
떠서	-9.83431
탁기	-9.83456
▁직업들	-9.836
네여	-9.83875
▁적은	-9.84029
이젠	-9.84075
순서	-9.84107
▁있으	-9.84132
▁늘어나	-9.84199
청적유	-9.84258
특치사멸	-9.8427
사멸절정	-9.8438
해봄	-9.84425
▁신치	-9.84468
첨	-9.84479
적용	-9.84647
▁가려고	-9.84695
해야지	-9.84772
▁사용할	-9.8493
▁마음에	-9.84981
▁넘어갈	-9.85139
민	-9.85266
보려고	-9.85509
▁해줬	-9.85643
랐	-9.85821
66	-9.85868
삭	-9.85876
▁그렇고	-9.85883
꼽	-9.85883
눕	-9.85883
댐	-9.85883
믿	-9.85883
줫	-9.85883
햇	-9.85883
원예절저	-9.85883
▁맨날	-9.85884
완료	-9.85887
▁대가리	-9.85891
▁변화	-9.85893
=360	-9.85918
▁방송	-9.85919
▁구매	-9.85955
▁출혈룬	-9.85961
▁적굉	-9.85989
▁딱딱	-9.85998
▁초반	-9.86023
▁최고점	-9.86048
▁아드유지	-9.8607
▁버려야	-9.86076
▁요구	-9.86114
▁고민이네요	-9.86123
해주면	-9.86213
공증	-9.8626
▁내리	-9.86332
▁속도	-9.86343
▁무력화	-9.86361
지않음	-9.86374
▁좆같	-9.86418
(1)	-9.8646
▁고민입니다	-9.86581
▁아닌가요	-9.86583
단호	-9.86592
▁파티에	-9.86732
▁없어요	-9.86746
.......	-9.86785
▁있긴	-9.86792
개월	-9.8682
▁빼면	-9.87045
되는게	-9.87153
▁누르	-9.87211
▁좋아졌	-9.87232
88	-9.8733
했지만	-9.87462
▁바꿔주	-9.87475
긴하는데	-9.87571
▁넣으	-9.87697
확	-9.87708
44	-9.87711
▁없어도	-9.88073
▁쳐보	-9.88077
▁몰아	-9.88213
▁131	-9.88291
▁사용하는	-9.88334
▁받을	-9.88412
없는데	-9.88565
부탁드립니다	-9.88636
으려나	-9.88645
하러	-9.88705
선택	-9.88709
ᅳᅳᅳᅳᅳᅳᅳᅳᅳᅳᅳᅳᅳᅳᅳ	-9.88787
▁지금까지	-9.88813
건슬	-9.88936
대충	-9.88953
특치팔찌	-9.8906
▁들어오	-9.89113
▁애매하	-9.89314
ᅳ	-9.89336
▁한방	-9.89384
(12	-9.89397
먹음	-9.89496
▁받았	-9.89699
정밀팔찌	-9.89803
▁환각으로	-9.89808
▁1.3	-9.89844
베	-9.89889
거같습니다	-9.90266
나올	-9.90273
▁안돼	-9.9053
교	-9.9056
▁보여	-9.90652
럼	-9.90675
기간	-9.90743
류	-9.90757
봐요	-9.90825
▁당연	-9.90834
춘	-9.90841
폿	-9.90866
퇴근	-9.90878
쌀	-9.90878
엄	-9.9088
P	-9.90883
쇼	-9.90883
냉	-9.90883
▁원예저절돌	-9.90883
▁협력강화	-9.90883
곧	-9.90883
휴	-9.90883
상황대처	-9.90883
▁되지	-9.90884
베이스	-9.90884
▁응애	-9.90885
▁존재	-9.90885
최후의	-9.90885
▁딜레이	-9.90895
▁어떰	-9.90896
▁디트	-9.90898
▁딜로스	-9.90898
▁메인	-9.90911
▁요약	-9.90942
급습	-9.90945
▁미친	-9.90948
▁한짝	-9.90956
▁지랄	-9.90967
▁현실	-9.91027
▁부파	-9.91046
습니까	-9.9105
350	-9.91065
.3%	-9.91146
▁분신	-9.91182
피해량	-9.91225
먹어도	-9.91234
극특	-9.91275
뜨는데	-9.91276
순위	-9.91319
▁쓰려고	-9.91362
▁바꾸기	-9.9139
했어요	-9.91424
무기	-9.91431
▁아닌데	-9.91481
ᅳᅳᅳᅳᅳᅳᅳᅳᅳᅳᅳ	-9.91498
▁다음주	-9.91543
래도	-9.91608
▁40%	-9.91644
해져서	-9.91663
▁하시	-9.9172
긴하지만	-9.91811
▁유틸기	-9.91871
▁짜증나	-9.91903
▁생각해보	-9.92021
▁바뀌었	-9.92037
100%	-9.92045
▁가진	-9.92168
느라	-9.9223
140	-9.92531
▁살려	-9.92595
전부터	-9.92716
하셨	-9.93155
▁다른거	-9.93438
빠져	-9.93474
유일	-9.93681
쓰시나요	-9.93713
!!!!	-9.93791
일리	-9.93837
돌리는	-9.93891
▁쎄진	-9.93918
하겠지만	-9.93948
▁생각하는	-9.93989
피증	-9.94073
찾	-9.94107
으며	-9.94116
그러면	-9.94125
클	-9.94138
파괴	-9.94153
청반적유	-9.94157
사두룡격	-9.94196
비싸	-9.94215
넘어가	-9.9422
▁그리	-9.94238
이동기	-9.94244
병신	-9.94261
▁잡아	-9.94272
갈망	-9.94312
품질	-9.94407
크리	-9.94468
장점	-9.94518
없으면	-9.95041
물고	-9.95224
나오는	-9.95347
줬으면	-9.956
네용	-9.95695
원절기돌저	-9.95697
▁편한	-9.957
▁그걸	-9.95895
향	-9.95927
링	-9.95954
완	-9.96002
어제	-9.96029
짝	-9.96039
셔서	-9.96046
려구요	-9.96102
▁올랐	-9.96119
j	-9.96145
ᅡ	-9.96146
▁리메이크	-9.96146
끄	-9.96146
낙	-9.96146
낼	-9.96146
원저기돌절	-9.96146
쟁	-9.96146
쪼	-9.96146
할텐데	-9.96146
▁잠깐	-9.96146
빈	-9.96146
▁아덴관리	-9.96147
▁대미지	-9.96148
▁습관	-9.96153
▁판정	-9.96162
▁극고점	-9.96182
▁어떠	-9.96186
▁노크리	-9.96191
▁강해짐	-9.96199
▁바닥	-9.9623
▁증가한다	-9.96231
▁본케	-9.96233
▁미래	-9.96256
▁질문있습니다	-9.96261
▁뛰어	-9.96262
▁일격	-9.96307
▁각각	-9.96365
▁고홍염	-9.96393
▁찍으면	-9.96442
▁벌어	-9.96456
▁창고에	-9.96531
▁일반	-9.96543
봤자	-9.96598
▁골라	-9.96644
▁길어서	-9.96645
▁사용감	-9.96685
버릴	-9.96714
▁있었음	-9.96727
▁없나요	-9.9673
▁굴러가	-9.96858
성능	-9.96912
▁1610	-9.9692
▁보이는	-9.97046
▁배럭이라	-9.97145
해야하나요	-9.97167
▁위한	-9.97236
▁캐릭들	-9.97468
▁빠준트포	-9.9754
▁최고	-9.97558
▁있어야	-9.97743
▁괜찮아	-9.97801
▁채용한	-9.97827
▁누수	-9.97844
꺼면	-9.9802
▁몰라	-9.98189
빨고	-9.98217
▁이동기로	-9.98335
▁사멸기습	-9.98339
▁걸리	-9.98634
찍어서	-9.98658
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.98678
열연	-9.99132
테니	-9.99256
▁무리	-9.99314
▁넣은	-9.99408
▁돌아가는	-9.9942
▁악몽창술	-9.99421
▁내려가	-9.99466
감소	-9.9948
▁상관	-9.99481
있어요	-9.99491
쓸때	-9.99608
▁360	-9.99738
끝	-9.99897
우베	-10.0004
적굉유	-10.0005
스트레스	-10.0009
큰	-10.001
결과	-10.0019
풍진	-10.0021
개인적으로	-10.0026
입고	-10.0026
뭔가	-10.0041
해야할	-10.0067
예저	-10.0076
갈때	-10.0091
뜨는거	-10.0094
오의	-10.0107
예전에	-10.0111
고싶다	-10.0114
▁같기도	-10.014
나중에	-10.0155
갑니다	-10.0156
렵	-10.0161
겁	-10.0164
드려요	-10.0165
싼	-10.0165
늦	-10.0167
ᄅ	-10.0169
^	-10.0169
▁꾸준히	-10.017
▁맞췄는데	-10.017
▁옛날	-10.017
라카이서스	-10.017
봉	-10.017
팁	-10.017
▁마찬가지	-10.017
모코코	-10.017
팀	-10.017
습니당	-10.017
▁불합리	-10.017
언저리	-10.017
U	-10.017
▁무서운	-10.017
▁살릴	-10.0171
▁운영	-10.0171
▁씨발	-10.0171
딜비중	-10.0171
▁알려주실분	-10.0172
깐부	-10.0172
▁디피	-10.0172
▁미쳤	-10.0173
▁영웅질풍	-10.0174
▁확실하	-10.0175
▁청맹반	-10.0175
▁궁금하네요	-10.0175
▁직게	-10.0178
▁만드는	-10.0179
▁타격	-10.0181
▁남아있	-10.0182
▁1625	-10.0182
▁버그	-10.0186
▁자체치적	-10.0187
▁가토	-10.0188
▁상소	-10.0189
느니	-10.0197
▁과거	-10.0202
▁딜상승	-10.0204
▁빨라	-10.0222
▁유저입니다	-10.0223
▁다르게	-10.0226
▁적중	-10.0249
▁후자	-10.0252
▁악몽예둔	-10.0256
전질	-10.0256
기존보다	-10.0256
▁있다면	-10.026
하셈	-10.0266
겠어요	-10.0271
▁내리고	-10.0273
없다	-10.0289
▁알아	-10.0289
▁가치	-10.0298
▁따라서	-10.0303
ᄒᄒ	-10.0316
▁빼서	-10.0319
-------------	-10.0345
됐는데	-10.0348
▁이걸로	-10.0379
▁보임	-10.038
▁채용시	-10.0385
있네요	-10.0395
▁들어오면	-10.0399
지않을까	-10.0401
▁뜨는	-10.0403
▁그저	-10.0405
넣어서	-10.0406
할거면	-10.0415
인건	-10.0421
▁그런지	-10.0435
참고로	-10.0453
긴하네요	-10.0454
반지치명	-10.0456
▁크리가	-10.0463
▁부캐로	-10.0465
해줘야	-10.0466
▁쌔진	-10.0481
▁뽑아	-10.049
하거나	-10.051
달라고	-10.0523
67	-10.0553
모아	-10.0557
런	-10.0569
▁132	-10.0573
맹반	-10.0579
하위	-10.0594
▁알았	-10.0614
▁그건	-10.0615
쳤	-10.0621
산책	-10.0628
z	-10.0629
상아탑	-10.0629
아무리	-10.063
각성	-10.0634
되겠지	-10.0637
▁레이드에서	-10.0641
▁실전딜	-10.0647
추천	-10.0649
쿨감	-10.0654
ᄏᄏᄏᄏᄏᄏᄏᄏ	-10.0666
나오는데	-10.0681
둘다	-10.0699
당장	-10.0703
섞	-10.0718
어케	-10.0738
맞추고	-10.0738
먼	-10.075
료	-10.0753
취	-10.0754
즐	-10.0754
읍	-10.0754
되어서	-10.0755
아래	-10.0756
끌	-10.0757
뽕	-10.0757
혼	-10.0758
칼	-10.0758
I	-10.0758
검	-10.0758
O	-10.0758
▁번개회전	-10.0758
▁테썹	-10.0758
▁쿨밀림	-10.0758
▁벨패	-10.0758
포인트	-10.0758
▁ᄀᄀ	-10.0758
▁즉발	-10.0759
▁가만히	-10.0759
▁혼자	-10.0759
▁메타	-10.076
분위기	-10.076
▁발생	-10.076
▁작성	-10.076
했었	-10.076
▁알려주시면	-10.076
별로	-10.0761
으시면	-10.0762
▁따른	-10.0763
▁몇몇	-10.0763
▁정석	-10.0763
치특	-10.0764
▁문의	-10.0765
▁영웅집중	-10.0767
▁생각중	-10.077
▁모르겠지만	-10.077
우리가	-10.0771
것같은데	-10.0771
▁좋긴	-10.0772
▁우세	-10.0779
▁거품	-10.0781
보스	-10.0786
▁청반회	-10.0787
▁치신팔찌	-10.0792
▁안정적	-10.0794
테섭에서	-10.0797
▁모르겠고	-10.0799
▁정신	-10.0799
▁집중룬	-10.08
▁괜찮은데	-10.0803
▁극신절정	-10.0808
▁내창	-10.0808
▁세구	-10.0809
찍히	-10.0809
▁안된다	-10.0812
▁상태에서	-10.0817
▁지분	-10.0819
▁이정도면	-10.082
▁특치목걸이	-10.0822
▁붙어서	-10.0824
긴하네	-10.0834
560	-10.0834
▁특신목걸이	-10.0835
▁카던에서	-10.0838
▁해당	-10.0838
했을	-10.0841
먹어서	-10.0844
▁던져	-10.0845
▁하드	-10.0851
되요	-10.0851
▁줄여	-10.0858
▁좋은듯	-10.0862
▁사멸셋	-10.0884
▁기준입니다	-10.0884
ᄏᄏᄏᄏᄏ	-10.0884
겠고	-10.0901
내려	-10.0917
무튼	-10.0921
▁살릴수	-10.093
았다	-10.0944
▁개같	-10.0955
>>>	-10.0962
▁악몽절정	-10.0978
드리고	-10.0985
▁올라가	-10.0985
▁있을거	-10.1001
하시는분들	-10.1011
수련장에서	-10.1045
▁85	-10.1073
▁사용하고	-10.1089
있을때	-10.1117
▁쉽지	-10.1122
해야하나	-10.1131
하겠습니다	-10.1133
후반	-10.1147
▁기습사멸	-10.1154
▁비사멸	-10.1174
▁맞는거	-10.1185
▁들어가면	-10.1201
▁힘들어	-10.1248
해보신분	-10.1263
몰	-10.1274
▁구려	-10.1275
늘	-10.1283
영웅	-10.1294
ᄋᄋ	-10.1294
첫	-10.1296
패턴	-10.1298
취향	-10.1299
무조건	-10.1302
▁들었	-10.1304
쓰는거	-10.1315
계속	-10.1315
▁받으	-10.1317
제외	-10.1323
염	-10.1324
망치	-10.1333
비교	-10.1338
▁채용할	-10.1341
강화	-10.1351
▁느낀	-10.1376
립니다	-10.1377
즘	-10.1382
플	-10.1383
잠	-10.1383
뜬	-10.1383
앗	-10.1383
▁가족사진	-10.1383
▁리워크	-10.1383
▁아닙니다	-10.1383
▁유의미한	-10.1383
▁정확히	-10.1383
▁코멘트	-10.1383
공의연무	-10.1383
낄	-10.1383
힐	-10.1383
▁도와주세요	-10.1383
▁챙길	-10.1383
넹	-10.1383
N	-10.1383
빠른준비	-10.1383
▁ᄀᄎ	-10.1383
▁고수님들	-10.1383
가동률	-10.1383
무엇보다	-10.1383
버서커	-10.1383
▁마나회수	-10.1384
▁환영출수	-10.1384
▁억지로	-10.1384
▁체크	-10.1384
▁투표	-10.1384
▁어그로	-10.1384
▁충격	-10.1384
▁업글	-10.1384
뽕맛	-10.1385
원기저	-10.1386
▁버티	-10.1386
▁유동적	-10.1386
같네	-10.1386
▁쐐기	-10.1386
졌음	-10.1387
하다보니	-10.1388
▁비싼	-10.1389
발탄	-10.1389
▁갖고	-10.139
▁정답	-10.1391
▁죽어	-10.1392
▁썼었는데	-10.1392
▁던지고	-10.1392
▁모르겠네	-10.1394
▁저런	-10.1395
▁맞을까요	-10.1397
▁우위	-10.1401
▁세진	-10.1401
▁남아서	-10.1402
▁일부	-10.1402
▁조언좀	-10.1403
▁매번	-10.1403
▁이슈	-10.1404
▁징징대	-10.1407
영질	-10.1407
▁노력	-10.1408
▁불편함	-10.1408
▁아시는분	-10.141
▁괜찮다	-10.1411
▁조금씩	-10.1417
▁알았는데	-10.1417
사라지	-10.1417
▁연구글	-10.142
▁알아서	-10.1429
▁반박	-10.143
▁고민중인데	-10.1433
▁1560	-10.1434
더욱	-10.1436
때매	-10.144
900	-10.1442
돌리는데	-10.1446
▁재밌음	-10.1449
▁70%	-10.1451
▁별딜	-10.1455
▁50%	-10.1457
▁없지만	-10.1465
▁사장	-10.1471
▁어떤걸	-10.1471
넘어온	-10.148
가야하나요	-10.1481
▁비슷하게	-10.1486
▁짧아	-10.1487
되겠죠	-10.1489
중이라	-10.1494
▁난무스킬	-10.1499
▁사멸딜러	-10.1499
▁똑같은	-10.1513
▁공속감	-10.1534
▁테섭기준	-10.1539
48	-10.154
▁더이상	-10.1546
▁뭔가요	-10.1552
▁322	-10.1554
▁접었	-10.1563
▁한자리	-10.1568
되니	-10.158
▁생기는	-10.1583
▁안되는데	-10.159
▁나쁘지않	-10.1609
▁힘드	-10.1642
셨나요	-10.1646
▁이새끼	-10.1663
기전에	-10.1688
거같기도	-10.1698
저점	-10.1701
▁좋을지	-10.1705
▁수련장	-10.1734
될거같은데	-10.1761
▁87	-10.1768
▁어려워	-10.1769
ᄏᄏᄏᄏᄏᄏ	-10.1816
▁찍었	-10.1826
해놨	-10.1829
거아님	-10.1829
마저	-10.1838
튼	-10.1867
0~1	-10.1875
딜사이클	-10.1902
▁박아야	-10.1922
해야함	-10.1922
거보면	-10.193
250	-10.1954
▁상대	-10.196
되나여	-10.1976
허	-10.1996
채우고	-10.2005
홀딩	-10.2009
보여서	-10.2011
방향	-10.2013
포피셜	-10.2013
DPS	-10.2016
스페	-10.202
트라이	-10.2021
치피증	-10.2025
조금	-10.2027
스커	-10.2033
유물	-10.2034
원절예저	-10.2034
극특신	-10.2035
청반맹	-10.2036
탓	-10.2044
듣	-10.2046
꿔	-10.2046
댓	-10.205
▁기다려	-10.205
멘	-10.205
ᄆ	-10.205
몬	-10.205
▁반토막	-10.205
▁백스텝	-10.205
▁여쭤봅니다	-10.205
곱	-10.205
껀	-10.205
뜻	-10.205
뻔	-10.205
삑	-10.205
졋	-10.205
조율의서	-10.205
폐	-10.205
▁싫은데	-10.205
▁옆구리	-10.205
갓	-10.205
썻	-10.205
스타일리쉬	-10.205
▁낮추고	-10.205
입니당	-10.205
것같아요	-10.205
▁편의성	-10.205
▁떨어져서	-10.205
▁자유롭	-10.2051
선생님	-10.2051
▁정확하	-10.2051
▁신규	-10.2051
▁설정	-10.2051
▁결정	-10.2051
▁가이드	-10.2051
ch	-10.2052
▁창깨	-10.2052
▁어떨까요	-10.2053
▁2(5	-10.2054
▁기대된다	-10.2054
.6%	-10.2056
봤더니	-10.2057
▁오류	-10.2057
꺼같은데	-10.2059
▁과치적	-10.2059
▁하향	-10.2059
계승	-10.206
▁익숙해지	-10.2062
답답해	-10.2062
▁초심	-10.2062
▁쳐본	-10.207
정돈	-10.2071
▁공감	-10.2071
▁바뀌면서	-10.2073
겟죠	-10.2074
▁않았음	-10.2078
대비	-10.2079
▁쳐보니까	-10.2082
하느라	-10.2082
존나	-10.2087
▁비버	-10.209
▁제외하고	-10.2095
▁비비	-10.2103
▁쓸만하	-10.2105
,,,	-10.2107
해봤습니다	-10.211
▁집중쪽	-10.2117
3.5%	-10.2123
▁90%	-10.213
▁그만큼	-10.2131
▁비교하면	-10.2133
▁특치환각	-10.2134
▁굴리는데	-10.2137
▁쓰라고	-10.2141
하시고	-10.2145
끼리	-10.2158
▁편하고	-10.216
▁쎄다	-10.2167
달라	-10.2169
렙주고	-10.218
▁난리	-10.2187
▁들어서	-10.2191
관련해서	-10.2197
될거같	-10.2197
▁쓸수있	-10.2198
▁굉사맹	-10.22
▁고렙	-10.2208
▁뭔지	-10.2211
드네요	-10.222
할거같	-10.2238
1000	-10.2253
패치전	-10.2258
1.0	-10.2274
158	-10.229
▁문제없	-10.2316
▁후딜	-10.2346
